{
    "mappings": [
        {
            "request": {
                "method": "GET",
                "url": "/api/maintext?ncode=n0902ip&episode=1"
            },
            "response": {
                "status": 200,
                "jsonBody": {
                    "title": "【無自覚天才錬金術師の辺境街づくり】　～傍若無人な姉の代わりに働かされていた妹、辺境領地に左遷されたと思ったら待っていたのは王子様でした!?～",
                    "text": "家族とは何か。\n\n　姉妹とはどんな存在なのか。\n\n　人によって解釈は違うし、家庭によって在り方も違うと思う。\n\n　仲睦まじい姉妹だっているだろう。\n\n　ただ、私にとっては幻想でしかなかった。\n\n　少なくとも二度、似たような経験をした私にとっては……。\n\n\n\n「え……」\n\n\n\n　その日は突然やってきた。\n\n　私の前に立つ二人。\n\n　姉と私の婚約者……だった人たち。\n\n\n\n「聞こえなかったかしら？」\n\n「ならもう一度言ってあげよう。ルミナ、君との婚約は今日限りで破棄させてもらうよ」\n\n\n\n　元婚約者は躊躇なく、私に別れを告げた。\n\n　そして姉は続けて……。\n\n\n\n「ルミナ、宮廷で働くのも今日で終わりよ？　あなたには北の果てにある辺境の地に行って貰うことになったから。何もないところだけど頑張ってね？」\n\n\n\n　姉は私に、辺境への左遷を告げた。\n\n　積み上げてきた努力も、築き上げてきた地位も。\n\n　未来を約束したはずの人でさえ、私はたった一瞬で失ってしまった。\n\n　\n\n　でも――\n\n\n\n「そうですか。わかりました」\n\n\n\n　悲嘆も、絶望もなかった。\n\n　ただ私は静かに受け入れ、心の中でこう思った。\n\n　\n\n　やっと解放される――　\n\n\n\n　　◆◆◆\n\n\n\n　時を大きく遡る。\n\n　私は、いわゆる転生者というものだった。\n\n　前世の私は、特に何か取柄があるわけでもない普通の女の子だった。\n\n　容姿も、才能も何も普通で。\n\n　劇的なことなんて起こらず、一定の速度で流れる川のように、平凡な一生を終える……はずだった。\n\n\n\n　唯一……いいや、決定的に違ったのは、家族の関係だった。\n\n　離婚と再婚を繰り返して、私の家族はバラバラになった。\n\n　姉妹がいた。\n\n　けれど、離婚した時に離れ離れになった。\n\n　私は悲しかったけど、姉のほうは嬉しそうだった。\n\n　どうやら姉は、私のことが嫌いだったらしい。\n\n　母親も私のことが気に入らなかったらしくて、私は父親についていった。\n\n　その先で再婚して、また離婚して、今度は義母についていくことになる。\n\n　父も私のことは好きではなかったそうだ。\n\n　新しい家族は、正真正銘の他人しかいなかった。\n\n　当然、馴染めるはずもない。\n\n　放置され、無視され、寂しかった私は繋がりを求めて夜の街を歩いた。\n\n　悪い人たちに声をかけられて、それからの記憶はあいまいだ。\n\n\n\n　どうやって生涯を終えたのかさえ……。\n\n　\n\n　ただひたらすら、後悔をした。\n\n　どこで間違ったのだろう。\n\n　私の青い瞳が、母親は憎いと言っていた。\n\n　どうして私の眼だけ空のように青かったのかわからない。\n\n　そんなこと考えもしなかった。\n\n　\n\n　ああ、私は最期まで一人なのだと。\n\n　心の底から願った。\n\n　もしも来世があるならば、偽りではない本物の繋がりがほしい……。\n\n　心安らぐ場所を、私にください。\n\n\n\n　　◆◆◆\n\n\n\n　「おぎゃー！　おぎゃー！」\n\n\n\n　目が覚めると、見知らぬ天井が見えた。\n\n　知らない夫婦が、私のことを見下ろして涙を流している。\n\n\n\n「あなた、元気な女の子よ」\n\n「ああ、君に似て可愛いね。瞳の色が特徴的だ」\n\n（……誰？　ここは？）\n\n\n\n　理解するのに時間がかかったが、成長と共にわかってきた。\n\n　ここは私が生まれた世界とはまったく別の世界。\n\n　二人は私の両親で、どうやら由緒正しき貴族の家系に生まれたのだと。\n\n　\n\n（生まれ変わったんだ……私！）\n\n\n\n　奇跡が起きたと思った。\n\n　死に際に神様が、私の願いを叶えてくれたのだと。\n\n　こんなに嬉しいことはない。\n\n　後悔ばかりで散った一度目の人生……。\n\n　もうあんな想いは嫌だ。\n\n　今度の一生は、幸せになれるように努力しよう。\n\n　温かな家庭を持って、仲のいい友人や、親友と呼べる人を作ろう。\n\n　\n\n　なんだかワクワクしてきた。\n\n　この世界は、どんな場所なのだろうか。\n\n　私の両親は、どんな人たちなのだろうか。\n\n　私の将来には、どんな出会いが待っているのだろうか。\n\n\n\n　期待に胸が膨らんだ。\n\n　失敗したことがあるからこそ、二度目はないと思っていた。\n\n　そうであると願っていた。\n\n\n\n　　◆◆◆\n\n\n\n　結論から先に言おう。\n\n　どうやら私は、そういう人生を送ることが決まっているらしい。\n\n　\n\n　五歳の時、母が病死した。\n\n　たちの悪い流行病にかかってしまい、一年近くベッドの上で過ごしていた。\n\n　立ち上がることもできなくなって、最後は誰にも気づかれることなく、朝に息を引き取っていた。\n\n　悲しい別れだった。\n\n　私は優しい母のことが大好きだったから。\n\n　父も悲しんでいた。\n\n　けれど、不思議なことが起こった。\n\n　母が病死した一か月後に、父から告げられたのだ。\n\n\n\n「再婚することになった。相手はセリエーヌ伯爵の元妻だ」\n\n「さい、こん？」\n\n「そうだ。お前にとっても新しい母になる。あちらにも娘がいて、ちょうどお前とは同じ年だが、生まれた順番的にはお前が妹になるだろう。仲良くしなさい」\n\n\n\n　理解が追い付かなかった。\n\n　あれよあれよと時間は経過して、父の再婚は確定した。\n\n　私が生まれたロノワード公爵家と、新しい母のセリエーヌ伯爵家は、遠縁だがかつて同じ名を持つ貴族の家系だったらしい。\n\n　遥か過去に分かれた二つの家が、何の因果か再び交わり、新たなロノワード公爵家として再出発を果たした。\n\n　珍しいことだけど、貴族の間では稀に起こることらしい。\n\n　そこはいい。\n\n　複雑な事情は、考えたって子供の私にはわからなかった。\n\n　けれど純粋に疑問が浮かんだ。\n\n\n\n　……早くない？\n\n\n\n　再婚するにしたって、母が亡くなってまだ一か月しか経過していない。\n\n　父も悲しんでいたはず。\n\n　涙を流していた。\n\n　再婚した父は、とても幸せそうだった。\n\n　亡くなった母のことなんて、初めからなかったようにすら感じた。\n\n　あの涙は何だったの？\n\n\n\n　一か月という短すぎる期間。\n\n　そういうことでしかない。\n\n　母が病と闘い、ベッドから出られない期間に、父は別の女性と関係を持っていたのだ。\n\n　いつからだろう。\n\n　まったく気がつかなかった。\n\n　私が気づかないだけで、母は知っていたのだろうか。\n\n　だとしたら残酷だ。\n\n　母は父のことを、心から愛していたというのに……。\n\n\n\n　その瞬間、私の中で大切な何かが壊れる音がした。\n\n　新しい世界、新しい家族。\n\n　ようやく手に入れたと思った安息の地は……偽りだったのだ。",
                    "prev": false,
                    "next": true
                },
                "headers": {
                    "Content-Type": "application/json"
                }
            }
        },
        {
            "request": {
                "method": "GET",
                "url": "/api/maintext?ncode=n0902ip&episode=2"
            },
            "response": {
                "status": 200,
                "jsonBody": {
                    "title": "【無自覚天才錬金術師の辺境街づくり】　～傍若無人な姉の代わりに働かされていた妹、辺境領地に左遷されたと思ったら待っていたのは王子様でした!?～",
                    "text": "再婚してから、新しい家族との生活が始まった。\n\n　一言で表現するなら……。\n\n\n\n「おはようございます。リエリアお姉様」\n\n「……ちょっと話しかけないでよ。私まで病気になるでしょ」\n\n「……」\n\n\n\n　姉は私のことを病原菌のように扱った。\n\n　母が流行病に倒れたことを知っているから、娘である私もその病気を持っていると。\n\n　まだ幼い子供だから、そういう偏見があるのは仕方がない。\n\n　そういう時こそ、親がしっかり教えてあげるべきなのだけど……。\n\n\n\n「あ、お母様！」\n\n「あら、どうしたの？　リエリア」\n\n\n\n　新しい母親、彼女にとっては真の母親を見つけてかけよる。\n\n　お姉様はお義母様に抱き着いて、可愛く見上げる。\n\n\n\n「聞いてくださいお母様！　ルミナが私に話しかけてくるんです！　話しかけるなって言ってるのに！」\n\n「あらまぁ、大変だったわね。あっちへ行きましょう。一緒にいるとあなたまで病気になってしまうわ」\n\n「はい！　お母様！」\n\n「……」\n\n\n\n　お義母様は私のことチラッと見て、あざ笑うかのように口角を上げた。\n\n　お姉様を引き連れて、私に背を向けて去っていく。\n\n　そう、私はお義母様にとても嫌われていた。\n\n　理由は深く考えるまでもない。\n\n　お父様の元妻の娘だ。\n\n　現在の妻であるお義母様にとって、他人でしかない私はさぞ邪魔な存在だろう。\n\n　そんな母親を見て育ったからか、お姉様も私に辛く当たる。\n\n　仲睦まじい姉妹なんて幻想だ。\n\n　極めつけは……。\n\n\n\n「お父様」\n\n「なんだ？　ルミナか……」\n\n\n\n　リエリアお姉様だと思ったのだろう。\n\n　一瞬だけ嬉しそうな顔をして、私だとわかると面倒くさそうな表情を見せた。\n\n　実の娘への態度がこれだ。\n\n　再婚してから特に、お父様は私のことを避けるようになった。\n\n\n\n「あの、お勉強を見てもらえませんか？」\n\n「……はぁ、私は忙しい。一人でやりなさい」\n\n「は、はい……ごめんなさい」\n\n\n\n　新しい妻と娘には優しく接して、実の娘である私は邪魔者のようにあしらう。\n\n　この屋敷に、新しい家族に、私の居場所はどこにもなかった。\n\n　最初は頑張って、みんなと仲良くしようと歩み寄ったけど。\n\n　次第に心が疲れてきて、諦めてしまったのはいつからだっただろう。\n\n　私は自分の部屋に閉じこもりがちになった。\n\n　幸いなことに、部屋でもやれることはあった。\n\n\n\n「今日は薬草のお勉強をしよう」\n\n\n\n　私の生まれたロノワード公爵家と、再婚したセリエーヌ伯爵家は、どちらも代々優秀な錬金術師を輩出している家系だった。\n\n　その血筋だった影響で、私にも錬金術師としての才能があった。\n\n　不幸中の幸いとはこのことだろう。\n\n　この才能があったからこそ、私は自分がすべきことを、やりたいことを見つけられた。\n\n　\n\n　勉強は苦手だけど、錬金術のことを学ぶのは楽しかった。\n\n　本来はお父様が教えてくれるはずだったことを、独学で学んでいく。\n\n　知れば知るほど奥深くて、やれることが増えていく。\n\n　簡単なポーションを一つ作れただけでも、自分の手で何かを生み出せたことが嬉しくて、飛び跳ねて喜んだ。\n\n　願わくはこの喜びを共有したかったけど、それも叶わない。\n\n　私は考えないようにした。\n\n　深くは考えず、目の前のやれることに没頭した。\n\n\n\n　それから十二年が経過した。\n\n\n\n　十七歳になった私は、宮廷で働く錬金術師の一人になった。\n\n　宮廷は錬金術師としての最高峰であり、選ばれることは名誉なことだった。\n\n　今までの努力が認められたようで、凄く嬉しかったことを覚えている。\n\n\n\n　ただ、喜んでいたのは私一人だった。\n\n\n\n「どうしてあの子が先に……リエリアなら喜べたのに、不愉快だわ」\n\n「すまない。強引にでも試験を受けさせないようにするべきだったが、それでは他の貴族たちから不審がられてしまう」\n\n「わかっているわ。あなたを責めているわけじゃないもの」\n\n　\n\n　お父様とお義母様は、私よりリエリアお姉様に期待していた。\n\n　だから私が先に宮廷入りしたことを、まったく喜んではくれなかった。\n\n　お姉様自身も同じだ。\n\n\n\n「勘違いするんじゃないわよ！　あなたのほうが優秀だったわけじゃないわ！　私が錬金術の勉強を始めたのはつい最近よ？　あなたはずっとやっていたでしょう？　やることもなかったものね？　だから先に受かっただけ！　同じ条件なら、私がずっと前に試験を受けて合格していたわ！」\n\n\n\n　お姉様にも私と同じく、錬金術師の才能があった。\n\n　酷い言いがかりだけど、彼女の発言がまったく嘘という訳ではないだろう。\n\n　現に、彼女が錬金術を本格的に学んだのは十歳を超えたあたりからだ。\n\n　私より五年も遅く始めたのに、みるみる内に成長して、私が宮廷入りした半年後には、彼女も宮廷入りを達成した。\n\n　才能だけで言うなら、私よりもお姉様のほうが上なのかもしれない。\n\n\n\n　当然、お姉様が合格した時は、二人ともすごく喜んでいた。\n\n\n\n「さすが私たちの娘ね」\n\n「ああ、自慢の娘だ！」\n\n「ありがとうございます！　お義父様！　お母様！」\n\n「……」\n\n\n\n　――私は？\n\n\n\n　私はあなたの娘じゃないの？\n\n　お父様……。\n\n　今は家族じゃないんですか？\n\n　お義母様……。\n\n　一緒に喜んではくれないの？\n\n　お姉様……。\n\n\n\n　どこまで行っても、この人たちは他人なんだと。\n\n　この頃の私の心を支えてくれたのは、婚約者になったばかりの彼だった。\n\n\n\n「こんにちは、ルミナ」\n\n「――！　こんにちは、ゼオリオ様」\n\n\n\n　ゼオリオ・マーベル侯爵子息。\n\n　次期候爵家の当主になる彼は、私が宮廷入りした際に知り合い、婚約することになった。\n\n　貴族としての身分は私のほうが上だったこともあり、最初から丁寧に接してくれて、私のことをちゃんと女性として扱ってくれた。\n\n　彼は優しかった。\n\n　私のことを見てくれていた。\n\n\n\n「君と出会えたことは運命だったよ。この出会いに感謝している」\n\n「はい。私もです」\n\n\n\n　一人でいいんだ。\n\n　私のことを見てくれる人がいてくれたらそれで……。\n\n　頑張ろうと思える。\n\n　自分だけのために生きるのは寂しい。\n\n　誰かと一緒にいたい。\n\n　誰かのために頑張るほうが、私はより力を出せる気がした。\n\n　けれど、幸せなのは最初の一年ほどだった。\n\n　厳密にはもっと短かっただろう。\n\n　明確な変化が訪れたのは、お姉様が宮廷入りしてからだった。\n\n\n\n「ルミナ、この仕事もお願いね」\n\n「え、でもこれ、お姉様に任されたお仕事じゃ……」\n\n「私は他のことで忙しいのよ。あなたはこれしか取柄がないんだから、私の代わりに全部やっておいてちょうだい」\n\n「……」\n\n「いいわね？」\n\n「……はい」\n\n\n\n　宮廷入りして間もなくして、お姉様は自分の仕事を私に押し付けるようになった。\n\n　私がお姉様の分のお仕事もしている間、お姉様はパーティーに参加したり、出会った男性と仲良くしたり、好き勝手に振舞っていた。\n\n　貴族としての地位もあり、宮廷入りした錬金術師としての才能もある。\n\n　加えて女性目線からでも美しい容姿は、多くの男性貴族を魅了し、言い寄る男性は数知れず。\n\n　お姉様は婚約者を選ぶのが大変だと言っていた。\n\n\n\n「見なさいルミナ、こんなにもプレゼントをもらってしまったわ」\n\n「……よかったですね、お姉様」\n\n「ええ、あなたにも一つくらい分けてあげましょうか？」\n\n「いえ……お姉様が貰ったものですので」\n\n「そうね。あなたにはどれも似合わないわ」\n\n「あはは……」\n\n\n\n　よく男性にプレゼントされたものを見せびらかしてきた。\n\n　別に羨ましいとは一切思わない。\n\n　どれだけ多くの男性に言い寄られようと、大切なのは心を通じ合わせた一人だけ。\n\n　その一人が、私のことを見てくれていればいい。\n\n　そう思っていたのに……。",
                    "prev": true,
                    "next": true
                },
                "headers": {
                    "Content-Type": "application/json"
                }
            }
        },
        {
            "request": {
                "method": "GET",
                "url": "/api/maintext?ncode=n0902ip&episode=3"
            },
            "response": {
                "status": 200,
                "jsonBody": {
                    "title": "【無自覚天才錬金術師の辺境街づくり】　～傍若無人な姉の代わりに働かされていた妹、辺境領地に左遷されたと思ったら待っていたのは王子様でした!?～",
                    "text": "「……え？」\n\n\n\n　その現場を目撃したのは、私がお姉様の仕事を片付けて、夜遅くに帰宅した時だった。\n\n　お姉様の部屋がわずかに空いていて、中が見えてしまった。\n\n　覗くつもりはなかった。\n\n　すぐに立ち去ろうと思った。\n\n　けれど目が離せない。\n\n　なぜならそこには……。\n\n\n\n「リエリアさんはいつ見ても美しいよ」\n\n「ありがとう、ゼオリオ様。あなたも逞しくて好きよ」\n\n「ははっ、あなたにそう言って貰えるなんて光栄だよ」\n\n「……ゼオリオ……様？」\n\n\n\n　目を疑った。\n\n　二人が仲良く抱きしめ合っている姿が、私の網膜に焼き付いた。\n\n　後ずさり、逃げるように自室に閉じこもった。\n\n\n\n「……いつ、から？」\n\n\n\n　最近あまり会う機会がなくて、寂しいと思っていた。\n\n　お会いできても忙しそうで、すぐに私の前からいなくなってしまう。\n\n　それでも会えるだけで、声が聞こえるだけで幸せだった。\n\n　\n\n　リエリアさんはいつ見ても美しいよ。\n\n\n\n「っ……」\n\n\n\n　もう二度と、声を聞きたくないとさえ思う。\n\n　いつから、なんてどうでもいい。\n\n　彼が見ていたのは私じゃなくて、リエリアお姉様のほうだった。\n\n　最初からそのつもりで私に近づいただけなのかもしれない。\n\n　お姉様と会う機会があって、ころっと心変わりしてしまったのかも。\n\n　考えなくてもいい。\n\n　考えたところで意味はない。\n\n\n\n　私は再び、一人に戻った。\n\n\n\n　それからさらに三年が経過して、いろいろ諦めてしまった私は、お姉様に言われる前に彼女の仕事を肩代わりした。\n\n　おかげで仕事効率はあがったし、比例して錬金術の技術も向上した。\n\n　錬金術師としての成長こそ、私が唯一今回の人生で得た宝だ。\n\n　私はもう、誰も信じないと決めた。\n\n　自分がほしいものは、自分の力で手に入れるしかない。\n\n　今の努力で足りないなら、今以上の努力をしよう。\n\n　そうすればいつか――\n\n\n\n　　◇◇◇\n\n\n\n　――と思っていたけど、現実は厳しい。\n\n　お姉様は相変わらず自分勝手で、大切な仕事ですら私に丸投げする。\n\n　ゼオリオ様は私とまったく会わなくなって、私が見ている所でさえ、お姉様とよろしくしている。\n\n　お父様とお義母様も変わらない。\n\n　私のことなんて、いないものとして扱っている。\n\n　衣食住が屋敷で提供されているだけマシなのだろう。\n\n　窮屈で、孤独な日々……。\n\n\n\n　それがやっと終わる。\n\n　そう思ったら、自然と悲しさは消えていった。\n\n\n\n「ゼオリオ様、今までありがとうございました。短い間でしたが、あなたの婚約者になれてよかったです」\n\n「そ、そうか？　さぞ名残惜しそうだね」\n\n\n\n　私はニコリと微笑む。\n\n　名残惜しさはない。\n\n　ただ一応、彼の優しさに助けられた期間もある。\n\n　そのことについては感謝しているだけだ。\n\n\n\n「どうして笑っているのかしら？」\n\n「お姉様？」\n\n\n\n　リエリアお姉様が私を睨んでくる。\n\n　怒っているというより、訝しんでいる様子だった。\n\n\n\n「自分の置かれた立場を理解していないのかしら？　あなたは宮廷から追い出されるのよ。それだけじゃないわ。屋敷からも出ることになるわね」\n\n「そうなりますね。お父様とお義母様には、今までお世話になりましたとお伝えください。私からより、お姉様からお伝えしてもらえるほうがいいと思います」\n\n「っ、随分と潔いわね。悲しくて受け入れられないのかしら？」\n\n「そういうわけじゃありません。いずれこんな日が来ることは、なんとなくわかっていましたから……」\n\n\n\n　二人が裏でコソコソやっていることは知っていた。\n\n　私の存在が邪魔なことは、今さら考えるまでもなく知っている。\n\n　お姉様に言い寄る男性は今も多い。\n\n　そのうちの一人がゼオリオ様というだけで、他にも協力者はいるのだろう。\n\n　まさか辺境に左遷されるとは思わなかったけど、これもいい機会だ。\n\n　宮廷は素晴らしい場所だけど、私にとって居心地がよいかと問われたら、首を傾げる。\n\n　だってお姉様の仕事を、全部私が肩代わりしないといけない。\n\n　頑張っても半分以上がお姉様の手柄になってしまう。\n\n　そんなの頑張り損だ。\n\n\n\n「お姉様、これからお姉様のお仕事の手伝いはできませんが、頑張ってください」\n\n「……何？　私のことを気遣っているつもり？　馬鹿にしないで！　あなたに出来る仕事くらい、私はその何倍もできるのよ？」\n\n「そうでしたね。お姉様ならできると思います。だから心配はしていません」\n\n「ルミナ……」\n\n\n\n　お姉様はひどく私を睨んでくる。\n\n　私の言葉に苛立っている。\n\n　お姉様はプライドが高いから、格下だと思っている私に心配されたら、プライドが傷つけられたと思って怒るのは理解できる。\n\n　わかった上で、私は言葉を選んだ。\n\n　どうせもう二度と会うことはないだろうし、最後くらい一矢報いよう。\n\n　とても小さな抵抗だ。\n\n\n\n「お話はそれだけですね？　すみませんが出発の準備をしたいので、一人にして頂けませんか？」\n\n「あ、ああ、出発は明後日だ。すぐに荷造りをするといい」\n\n「はい、そうさせていただきます」\n\n「ルミナ……本当にわかっているの？　もう二度と、ここには戻ってこれないわ」\n\n\n\n　私は目を丸くした。\n\n　少し驚いた。\n\n　お姉様の口から、そんな言葉が聞こえるとは思わなかったから。\n\n　まるで、私のことを気遣っているようじゃないか。\n\n　思わず、笑ってしまいそうになる。\n\n　また不機嫌にさせるから堪えて、私は返事をする。\n\n\n\n「はい。だから今まで、お世話になりました。どうか皆さん、お元気で」\n\n\n\n　この別れに、一切の後悔はない。\n\n　ただただ、解放された気分だった。\n\n\n\n　　◇◇◇\n\n\n\n　ルミナに婚約破棄を宣言した二人。\n\n　すぐに屋敷へ戻り、リエリアの自室で内密な話を始める。\n\n\n\n「思っていた反応とは違いましたね、リエリアさん」\n\n「……そうですわね」\n\n「もっと悲嘆にくれるものと思っていましたが、呆気ないというか」\n\n「っ……」\n\n\n\n　リエリアは苛立ちを見せる。\n\n　彼女はプライドが高い。\n\n　故に、ルミナを自分より格下だと思いたい。\n\n　一つでも、少しでも、自分と並ぶものはあってはならない。\n\n　錬金術師として地位だけは、彼女たちは対等だった。\n\n　いやむしろ、先に宮廷入りしたルミナのほうが先輩で、宮廷での立場が上だった。\n\n　そのことが腹立たしく、認められなかった彼女は、以前からどうにかして彼女を追い出すことを考えていた。\n\n　自分の仕事を押し付けていたのも、いずれ倒れてくれたらいいと思っていたからである。\n\n　だが、彼女は一向に倒れない。\n\n　そこへやってきた辺境への転属提案は、まさに好機だったと言える。\n\n\n\n「ふふっ、どうせ今だけですわ。強がっているだけで、すぐに後悔するでしょう。あんな辺鄙な土地に飛ばされるんですから」\n\n「確かに、あそこに何かありましたか？　都市すらあったか怪しい地です。そもそも誰が管理しているかも不明な場所ですので」\n\n「ええ、その意味は……」\n\n\n\n　国外追放に等しい。\n\n　もう二度と、戻ってくることもない。\n\n　邪魔者も消えて、気分がいい。\n\n　はずだった。\n\n\n\n「余裕な顔……腹立たしいわ」\n\n\n\n　最後に見せた彼女の表情が、リエリアを苛立たせていた。\n\n　\n\n　彼女は知らない。\n\n　錬金術師としての才能は、確かに姉妹に大きな差はないだろう。\n\n　だが、才能だけでは足りない。\n\n　知識、経験、探求心こそが錬金術師に必要な要素だった。\n\n　それらすべてを持つ彼女こそが、選ばれし者であると。\n\n\n\n　そう、左遷ではない。\n\n　彼女は、ルミナは選ばれたのだ。\n\n\n\n　彼に――",
                    "prev": true,
                    "next": false
                },
                "headers": {
                    "Content-Type": "application/json"
                }
            }
        }
    ]
}